# Texts
selectMenu = Выберите меню...
selectLanguage = Выберите язык!
linkAccountService = Привет!
  Чтобы поделиться музыкой сначала привяжите свой аккаунт к сервису...
process = Обработка ⏳ 
wait = <i>Пожалуйста, подождите, файл загружается...</i>
share = Поделиться песней 🎵
tryIt = Попробуй это сейчас...
connectService = Привязать стриминговый сервис.
alreadyAuthorized = Вы уже авторизованы. Напишите команду /logout чтобы завершить сеанс.
botSlogan = <i>Разделяй моменты, обретая гармонию в звуках</i>
languageChanged = Язык изменен!

# Links
chanel = <a href="google.com">Канал</a>
group = <a href="google.com">Группа</a>
bot = <a href="https://t.me/rhytmifybot">Бот</a>
chanelLink = Новости: @chanel
groupLink = Группа: @group
donateWallets = Админу на чай/кохфе
  BTC = <code>19sEx7hX3bJmFVm8mdYbQj14YrZijzhLRe</code>
  TON/NOT = <code>UQD7qGuw_b9DpiFr6GNWNM7J91asA4brgHzctKKlD-BHKPTj</code>

# Error message
tokenError = Ошибка токена!
serverError = Упс, Что-то пошло не так. Ошибка сервера!

# Keyboard
start = Запустить бота
logIn = Авторизоваться 🔓
try = Попробовать 🔍
links = Ссылки 🔗
donate = Спонсировать 💸
changeLanguage = Изменить язык 🌐
back = Назад 🔙

uk = Українська 🇺🇦
en = English 🇬🇧
ru = Русский 🇷🇺

# Inline keyboards