# Texts
chooseMenu = Выберите меню...
chooseLanguage = Выберите язык!
linkAccountService = Привет!
  Чтобы поделиться музыкой сначала привяжите свой аккаунт к сервису...
process = Обработка ⏳ 
wait = <i>Пожалуйста, подождите, файл загружается...</i>
share = Поделиться песней 🎵
tryIt = Попробуй это сейчас...

# Error message
tokenError = Ошибка токена!
serverError = Упс, Что-то пошло не так. Ошибка сервера!


# Keyboard
start = Запустить бота
logIn = Авторизоваться 🔓
try = Попробовать 🔍
links = Ссылки 🔗
donate = Спонсировать 💸
changeLanguage = Изменить язык 🌐

uk = Український 🇺🇦
en = English 🇬🇧
ru = Русский 🇷🇺

# Inline keyboards