# Texts
selectMenu = Виберіть меню...
selectLanguage = Виберіть мову!
linkAccountService = Привіт!
  Щоб поділитися музикою спочатку прив'яжіть свій обліковий запис до сервісу...
process = Обработка ⏳ 
wait = <i>Зачекайте, будь ласка, файл завантажується...</i>
share = Поділитися піснею 🎵
tryIt = Спробуй це зараз...
connectService = Прив'язати стрімінговий сервіс.
alreadyAuthorized = Ви вже авторизовані. Напишіть /logout, щоб завершити сеанс.
botSlogan = <i>Розділяй моменти, знаходячи гармонію у звуках</i>
languageChanged = Мова змінена!
emptyTrackInfo = Якщо у вас проблеми з піснями, напишіть команду /logout і увійти знову. Якщо це не вирішить проблему спробуйте через деякий час або звернутися в чат Підтримки
logedOut = Ви вийшли з сервісу

# Links
chanel = <a href="google.com">Канал</a>
group = <a href="google.com">Група</a>
bot = <a href="https://t.me/rhytmifybot">Бот</a>
chanelLink = Новини: @chanel
groupLink = Група: @group
donateWallets = Адміну на чай/каву
  BTC = <code>19sEx7hX3bJmFVm8mdYbQj14YrZijzhLRe</code>
  TON/NOT = <code>UQD7qGuw_b9DpiFr6GNWNM7J91asA4brgHzctKKlD-BHKPTj</code>

# Error message
tokenError = Помилка токена!
serverError = Упс, щось пішло не так. Помилка сервера!
emptyResult = Ой, я не знайшов пісні...

# Keyboard
start = Запустити бота
logIn = Авторизуватися 🔓
try = Спробувати 🔍
links = Посилання 🔗
donate = Спонсорувати 💸
changeLanguage = Змінити мову 🌐
back = Назад 🔙

uk = Українська 🇺🇦
en = English 🇬🇧
ru = Русский 🇷🇺

# Inline keyboards